export const projects = [
  {
    technologies: [],
    _id: "5328532v865gdhgds",
    title: "AMAZON",
    image: "",
    description:
      "Проект AMAZON на HTML, CSS и JavaScript представляет собой функциональный интерфейс электронной коммерции, вдохновленный популярным интернет-магазином. С его помощью пользователи могут просматривать и покупать товары, добавлять их в корзину, оформлять заказы и осуществлять поиск по каталогу. Современный дизайн, адаптивный макет, удобное взаимодействие и использование локального хранилища браузера для сохранения данных делают этот проект удобным и привлекательным для пользователей, обеспечивая приятный и безопасный онлайн-опыт покупок. Ссылка на репозиторий = https://github.com/2qb8/htmlcssjs",
    link: "/",
  },
];
